[
  {"author": "Walt Disney", "quote": "Die beste Art, die Zukunft vorherzusagen, ist, sie zu erschaffen."},
  {"author": "Albert Einstein", "quote": "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt."},
  {"author": "Steve Jobs", "quote": "Die einzige Möglichkeit, großartige Arbeit zu leisten, ist, diese zu lieben."},
  {"author": "Nelson Mandela", "quote": "Es scheint immer unmöglich, bis es vollbracht ist."},
  {"author": "Vince Lombardi", "quote": "Gewinnen ist nicht alles, aber der Wille zu gewinnen ist alles."},
  {"author": "Martin Luther King Jr.", "quote": "Die Dunkelheit kann die Dunkelheit nicht vertreiben, nur das Licht kann das."},
  {"author": "Mahatma Gandhi", "quote": "Sei du selbst die Veränderung, die du dir wünschst für diese Welt."},
  {"author": "Henry Ford", "quote": "Ob du denkst, du kannst es oder du kannst es nicht, du hast recht."},
  {"author": "Confucius", "quote": "Es ist nie zu spät, das zu werden, was man hätte sein können."},
  {"author": "Eleanor Roosevelt", "quote": "Die Zukunft gehört denen, die an die Schönheit ihrer Träume glauben."},
  {"author": "Thomas Edison", "quote": "Unsere größten Schwächen liegen in der Aufgabe. Der sicherste Weg zum Erfolg ist immer, es noch einmal zu versuchen."},
  {"author": "Oprah Winfrey", "quote": "Tu jeden Tag etwas, wovor du Angst hast."},
  {"author": "Abraham Lincoln", "quote": "Die beste Weise, die Zukunft vorherzusagen, ist, sie zu gestalten."},
  {"author": "Buddha", "quote": "Alles, was wir sind, ist das Ergebnis dessen, was wir gedacht haben."},
  {"author": "Mark Twain", "quote": "Gib niemals auf, was du wirklich tun willst. Die Person mit großen Träumen ist stärker als die, die alle Fakten kennt."},
  {"author": "Bruce Lee", "quote": "Sei Wasser, mein Freund."},
  {"author": "Winston Churchill", "quote": "Erfolg ist nicht endgültig, Misserfolg ist nicht fatal: Es ist der Mut weiterzumachen, der zählt."},
  {"author": "Charles Darwin", "quote": "Es ist nicht die stärkste der Arten, die überlebt, noch die intelligenteste, sondern die, die sich am besten an Veränderungen anpasst."},
  {"author": "Pablo Picasso", "quote": "Alles, was du dir vorstellen kannst, ist real."},
  {"author": "J.K. Rowling", "quote": "Es ist unmöglich, sich alle Ideen der Welt anzueignen, aber man kann den Mut finden, seine eigene Idee zu verfolgen."},
  {"author": "Ralph Waldo Emerson", "quote": "Was du tust, spricht so laut, dass ich nicht hören kann, was du sagst."},
  {"author": "Socrates", "quote": "Das einzige wahre Wissen ist das Wissen, dass du nichts weißt."},
  {"author": "Maya Angelou", "quote": "Du wirst Menschen vergessen, was sie gesagt haben, aber du wirst nie vergessen, wie sie dich fühlen ließen."},
  {"author": "Muhammad Ali", "quote": "Schwebe wie ein Schmetterling, steche wie eine Biene."},
  {"author": "Jim Rohn", "quote": "Du bist der Durchschnitt der fünf Menschen, mit denen du am meisten zusammen bist."},
  {"author": "Tony Robbins", "quote": "Das Leben geht nicht darum, zu warten, dass der Sturm vorüberzieht, sondern zu lernen, im Regen zu tanzen."},
  {"author": "Les Brown", "quote": "Du musst deine Träume verfolgen, egal wie schwer es scheint."},
  {"author": "Zig Ziglar", "quote": "Du kannst alles haben, was du willst, wenn du anderen genug hilfst, das zu bekommen, was sie wollen."},
  {"author": "Steve Jobs", "quote": "Bleib hungrig. Bleib töricht."},
  {"author": "Brian Tracy", "quote": "Setze dir hohe Ziele und arbeite mit Leidenschaft darauf hin."},
  {"author": "Brene Brown", "quote": "Mut bedeutet nicht, keine Angst zu haben, sondern die Angst zu überwinden."},
  {"author": "Coco Chanel", "quote": "Die beste Farbe auf der ganzen Welt ist die Farbe, die dir am besten steht."},
  {"author": "Franklin D. Roosevelt", "quote": "Die einzige Grenze für unsere Verwirklichung von morgen sind unsere Zweifel und Zögern von heute."},
  {"author": "John F. Kennedy", "quote": "Frage nicht, was dein Land für dich tun kann – frage, was du für dein Land tun kannst."},
  {"author": "Benjamin Franklin", "quote": "Individuen, die glauben, sie könnten ohne Veränderung leben, haben noch nie die Notwendigkeit der Veränderung erkannt."},
  {"author": "Walt Disney", "quote": "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen."},
  {"author": "Rita Pierson", "quote": "Jeder braucht einen Champion."},
  {"author": "John Lennon", "quote": "Leben ist das, was passiert, während du eifrig dabei bist, andere Pläne zu machen."},
  {"author": "Seth Godin", "quote": "Es geht nicht darum, der Beste zu sein. Es geht darum, der Einzige zu sein."},
  {"author": "Mahatma Gandhi", "quote": "Die Welt hat genug für die Bedürfnisse aller, aber nicht für die Gier aller."},
  {"author": "Helen Keller", "quote": "Allein können wir so wenig tun, zusammen können wir so viel tun."},
  {"author": "Leonardo da Vinci", "quote": "Einmaliges Lernen ist nicht genug."},
  {"author": "Ralph Waldo Emerson", "quote": "Du kannst niemals zurückgehen und einen neuen Anfang machen, aber du kannst jetzt anfangen und ein neues Ende machen."},
  {"author": "Audrey Hepburn", "quote": "Nichts ist unmöglich, das Wort selbst sagt 'Ich bin möglich'."},
  {"author": "Maya Angelou", "quote": "Du kannst nicht zurückgehen und einen neuen Anfang machen, aber du kannst heute anfangen und ein neues Ende machen."},
  {"author": "Wayne Gretzky", "quote": "Du verfehlst 100% der Schüsse, die du nicht machst."},
  {"author": "Denzel Washington", "quote": "Ich habe nie über Erfolg nachgedacht, es war immer der nächste Schritt."},
  {"author": "Henry Ford", "quote": "Wer immer aufhört zu lernen, ist alt, ob er zwanzig oder achtzig ist."},
  {"author": "Chris Grosser", "quote": "Die besten Chancen kommen oft in den Momenten, in denen du die meisten Hindernisse überwinden musst."},
  {"author": "Warren Buffett", "quote": "Das beste, was du für dich selbst tun kannst, ist, in dich selbst zu investieren."},
  {"author": "Tony Robbins", "quote": "Die Qualität deiner Entscheidungen bestimmt die Qualität deines Lebens."}
]
